package me.snajdovski.zadaca2;

/**
 * 2. Да се креира англиско – македонски речник. Вредностите во речникот,
 * односно паровите key/value да се внесуваат статично преку метод. При
 * стартување на апликацијата, корисникот внесува збор и истиот се
 * пребарува во речникот. Доколку зборот постои, да се прикаже соодветен
 * превод, а во спротивно да се испечати дека таков збор не постои. Да се
 * напише класа во која ќе се напишат методите за внес на збор кој треба да
 * се преведе и метод за преведување
 */



public class Main {
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}